[{"userId":1,"id":1,"image":"https://media.hachette.fr/fit-in/750x488/10/2022-02/sans-titre-36.png","title":"La paella ","body":"La paella, mot valencien signifiant « poêle (à frire) »\nest une spécialité culinaire traditionnelle espagnole à base de riz rond\n(riz bomba), originaire de la région de Valence,\n qui tient son nom de la poêle qui sert à la cuisiner.\nElle est à ce jour un des plats emblématiques traditionnels et populaire en particulier dans sa région d'origine de Valence, ainsi que de la cuisine espagnole, connue dans le monde entier, et déclinée en de nombreuses variantes selon les régions."},{"userId":1,"id":2,"image":"https://media.istockphoto.com/id/185074090/fr/photo/vietnamien-vendeur-de-fruits.jpg?s=612x612&w=0&k=20&c=t2dNFSNTsGY5IogqHBX7f3zK2IOcJ6QnOlXPOoHWxOo=","title":"Le chapeau chinois","body":"Un chapeau « chinois » est un large chapeau plus ou moins conique tissé à partir de plantes séchées et utilisé par les paysans en Extrême-Orient et en Asie du Sud-Est pour se protéger du soleil et de la pluie pendant les travaux des champs.\nIl permet également de se protéger des serpents se laissant tomber des branches, lors de balades en forêt."},{"userId":1,"id":3,"image":"https://files.meilleurduchef.com/mdc/photo/recette/pate-chinois/pate-chinois-640.jpg","title":"Le nem","body":"Un nem ou rouleau impérial (en français) ou nem rán (pâté frit, en vietnamien, au Viêt Nam du Nord) ou chả giò (Viêt Nam du Sud) ou fried spring roll, spring roll ou vietnamese roll (dans les pays anglophones et à Hong Kong) est une spécialité culinaire traditionnelle emblématique de la cuisine vietnamienne, à base de beignet salé farci frit entouré d’une galette de riz1,2 (variante du pâté impérial asiatique à galette de farine de blé)."},{"userId":"Omar Cy beaucoup","id":4,"image":"https://upload.wikimedia.org/wikipedia/commons/thumb/0/0b/KreeftbijDenOsse.jpg/290px-KreeftbijDenOsse.jpg","title":"Homard Homarus","body":"Le homard se distingue facilement de la langouste par la présence de pinces imposantes et par une carapace moins épineuse. Les écrevisses, vivant dans les eaux douces, sont les espèces qui lui ressemblent le plus, mais plus petites (bien qu'il existe en zone tropicale des écrevisses assez grandes pouvant évoquer la couleur et la forme d'un jeune homard).\n\nEn Europe, c'est une espèce qui est en raréfaction, probablement à la fois en raison d'une surexploitation des stocks et de la pollution marine. En Amérique du Nord, les populations n'ont cessé de croître pendant les vingt dernières années."},{"userId":"Bangala","id":5,"image":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/be/Orang_Utan%2C_Semenggok_Forest_Reserve%2C_Sarawak%2C_Borneo%2C_Malaysia.JPG/290px-Orang_Utan%2C_Semenggok_Forest_Reserve%2C_Sarawak%2C_Borneo%2C_Malaysia.JPG","title":"Orang-outan","body":"Les Orangs-outans forment un genre (Pongo) appartenant à la super-famille des Hominoïdes et à l'infra-ordre des Simiiformes. Ce sont des grands singes diurnes, au pelage clairsemé de couleur rouille à orange foncé, qui comme les autres hominoïdes, ne possèdent pas de queue. Ils sont endémiques des forêts tropicales des îles de Sumatra et Bornéo, territoires partagés entre l'Indonésie et la Malaisie."},{"userId":"Musa","id":6,"image":"https://upload.wikimedia.org/wikipedia/commons/thumb/8/8c/Flower_banana.jpg/1024px-Flower_banana.jpg","title":"Le bananier","body":"Le bananier, Musa, est un genre de plantes monocotylédones vivaces de la famille des Musaceae dont les fruits, en général, sont les bananes.\n\nLe bananier, contrairement aux apparences, n'est pas un arbre mais une plante herbacée1. En effet, il ne possède pas de vrai tronc, mais un stipe, comme les palmiers : un empilement de gaines foliaires qui s'accumulent.\n\nCe genre comprend environ soixante espèces, toutes tropicales, dont plusieurs sont largement cultivées pour la production de bananes. Certaines espèces ont un intérêt ornemental et sont cultivées en serres dans les pays tempérés2.\n\nLe terme « bananier » peut aussi être utilisé pour des espèces n'appartenant pas au genre Musa. Les espèces du genre Ensete comme la fausse « banane » (Ensete ventricosum) sont aussi regroupées sous le terme de « bananiers ». Globalement, tous appartiennent à la famille des Musaceae."},{"userId":"Parrot","id":7,"image":"https://www.parrotworld.fr/sites/default/files/styles/famille_animaux_header/public/media/image/Perroquet_Ara_Macao_157318289_gi_A.jpg?itok=DjIutVPF","title":"Perroquet","body":"Le terme perroquet (/pɛ.ʁɔ.kɛ/) est un terme du vocabulaire courant qui désigne plusieurs espèces d'oiseaux psittaciformes ayant généralement un gros bec crochu, une taille importante, des couleurs vives et qui sont doués pour l'imitation des sons ou de la parole. Ce nom ne correspond pas à un niveau précis de classification scientifique des espèces. C'est-à-dire qu'il s'agit d'un nom vernaculaire dont le sens est ambigu en biologie car utilisé pour désigner une partie seulement des espèces d'oiseaux classées dans l'ordre des Psittaciformes.\n\nLes perroquets sont en effet répartis dans deux familles différentes. La plupart sont des Psittacidés qui, en plus des perroquets, incluent des perruches, palettes, touis, etc. tandis que le Perroquet-hibou est classé avec les nestors, dans la famille des Strigopidae.\n\nCes oiseaux sont surtout connus du grand public pour leur faculté d'imitation de la voix humaine, très développée chez certains spécimens. C'est l'une des raisons qui expliquent leur adoption depuis des siècles comme animal de compagnie. Ce succès a eu des conséquences désastreuses pour de nombreux Psittacidés qui sont devenus rares à l'état sauvage. Des espèces désormais protégées sont encore victimes de captures illégales ou de trafics d'œufs, malgré les campagnes d'information auprès du public européen.\n\nSur la zoologie de ces espèces, voir Psittaciformes et Psittacidae."},{"userId":"America","id":8,"image":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/4b/1981_Chevrolet_C3_Corvette_T_Top_%2815855661646%29.jpg/1024px-1981_Chevrolet_C3_Corvette_T_Top_%2815855661646%29.jpg","title":"Corvette C3 - 1976","body":"La Chevrolet Corvette (C3) est une voiture de sport produite de 1967 à 1982 par Chevrolet pour les années modèles 1968 à 1982. Les moteurs et les composants du châssis provenaient principalement de la génération précédente, mais la carrosserie et l'intérieur étaient nouveaux. Elle a établi de nouveaux records de vente avec 53 807 produits pour l'année modèle 19791. La C3 est la troisième génération de la Chevrolet Corvette et elle porte pour la deuxième fois le nom Stingray, mais uniquement pour les années modèles 1969-1976, et en un seul mot, par opposition à Sting Ray utilisé pour la génération C2 de 1963-1967. Le nom serait ensuite retiré jusqu'en 2014, date à laquelle il reviendra avec la sortie de la Chevrolet Corvette C7."},{"userId":"Evian","id":9,"image":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/68/Kirkland_Signature_Drinking_Water_1.5L_20050508.jpg/800px-Kirkland_Signature_Drinking_Water_1.5L_20050508.jpg","title":"Eau en bouteille","body":"L'eau en bouteille ou eau embouteillée est une eau conditionnée dans des bouteilles (bonbonnes parfois) destinée à la consommation humaine. Il existe plusieurs catégories d'eau embouteillée, chacune devant répondre à une conformité aux réglementations (qui varient selon les pays). Dans le monde les bouteilles de verre (autrefois souvent consignées) disparaissent de plus en plus au profit des bouteilles en plastiques et des cannettes métalliques, et le secteur et marché1 de la production est de plus en plus concentré entre les mains de quelques géants de l'agroalimentaire2 dont Coca-Cola est le premier. Deux enjeux environnementaux et socio-économiques discutés sont le retour éventuel de la consigne et un meilleur recyclage de la bouteille en plastique."},{"userId":"COCONUTS","id":10,"image":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/ac/Noix_de_coco_3.jpg/280px-Noix_de_coco_3.jpg","title":"Noix de COCO","body":"La noix de coco, ou le coco1,2, est le fruit (drupe) du cocotier (Cocos nucifera), un des représentants de la famille des palmiers ou Arécacées. L'inflorescence complète peut atteindre 1 mètre de long.\n\nLe fruit mesure entre 10 et 40 cm de long et entre 10 et 16 cm de large3. Il pèse jusqu'à 1,5 kg. Il est lisse et de couleur vert clair ou orange lorsqu'il n'est pas mûr puis tirant sur le brun et recouvert d'une épaisse couche de fibres ligneuses brunes entourant la noix à maturité. La noix est composée d'une solide coque plus ou moins sphérique ovalisée qui protège une amande blanchâtre comestible. L'albumen est constitué d’une couche solide et d’une partie liquide."}]